{
    "testimonial_giovanni": "Sottolineo sempre che questa è la migliore azienda per cui abbia mai lavorato. Le persone qui sono fantastiche e la giovane, moderna leadership migliora notevolmente l'ambiente di lavoro. Per me, Crunch non è solo un'azienda; è un team!",
    "testimonial_rafaela": "È un'esperienza di apprendimento costante, con la libertà di realizzare progetti innovativi e un team che si impegna per il loro successo.",
    "testimonial_robson": "Crunch è una potenza, un'azienda con tutto il necessario per crescere rapidamente e diventare leader nel suo segmento. Ha senza dubbio l'atmosfera più divertente, accogliente e spensierata di tutte le aziende per cui ho mai lavorato. Le persone collaborano strettamente e, cosa più importante, si divertono davvero a essere qui.",
    "testimonial_denyse": "Siamo un trampolino di lancio per i fornitori di scommesse in Brasile, per farsi conoscere e crescere esponenzialmente.",
    "testimonial_wanessa": "Nota e apprezzo davvero come l'azienda ascolti i propri dipendenti. Personalmente, sono stata ascoltata ogni volta che ho voluto esprimere idee o quando mi sono sentita a disagio, e questo è molto importante per me.",
    "testimonial_gregorye": "Crunch Equation è per me un'azienda che mi ha aiutato quando ne avevo più bisogno, un'azienda di opportunità e apprendimento. Qui ho scoperto che posso lavorare in un campo a cui non avevo mai pensato prima.",
    "testimonial_iara": "Lavorare qui è spettacolare, l'ambiente positivo rende tutto più facile e trasforma ogni giorno in un'esperienza gratificante.",
    "testimonial_elizabeth": "Sento un forte senso di appartenenza e sono incredibilmente orgogliosa di far parte di un team così impegnato e talentuoso.",
    "testimonial_daniel": "Crunch si è rivelata molto più di un'azienda ordinaria; la compagnia e il supporto che ho trovato qui mi fanno considerare i miei colleghi come una grande famiglia.",
    "testimonial_guilherme": "Crunch è un luogo in cui viene promosso un ambiente armonioso e dinamico, che ci tira fuori dalla routine. Ci dà forza ed entusiasmo per continuare a impegnarci e voler crescere di più ogni giorno.",
    "testimonial_regis": "Siamo un'azienda giovane e diversificata con un team di talenti provenienti da diversi background e prospettive, che crea un ambiente ricco di idee e creatività.",
    "testimonial_fernando": "Crunch è un luogo in cui viene promosso un ambiente armonioso e dinamico, che ci tira fuori dalla routine. Ci dà forza ed entusiasmo per continuare a impegnarci e voler crescere di più ogni giorno."
} 