{
    "testimonial_giovanni": "Siempre enfatizo que esta es la mejor empresa en la que he trabajado. La gente aquí es increíble, y el liderazgo joven y moderno mejora enormemente el ambiente laboral. Para mí, Crunch no es solo una empresa; ¡es un equipo!",
    "testimonial_rafaela": "Es una experiencia de aprendizaje constante, con la libertad de implementar proyectos innovadores y un equipo dedicado a contribuir a su éxito.",
    "testimonial_robson": "Crunch es una potencia, una empresa con todo lo necesario para crecer rápidamente y convertirse en un líder en su segmento. Sin duda, tiene el espíritu más divertido, acogedor y desenfadado de cualquier empresa en la que he trabajado. La gente colabora estrechamente y, lo mejor de todo, realmente disfruta estar aquí.",
    "testimonial_denyse": "Somos un trampolín para que los sitios de apuestas en Brasil se den a conocer y crezcan exponencialmente.",
    "testimonial_wanessa": "Realmente noto y valoro cómo la empresa escucha a sus empleados. Personalmente, cada vez que necesitaba expresar ideas o sentía alguna incomodidad, siempre fui escuchada, y eso es muy importante para mí.",
    "testimonial_gregorye": "Crunch Equation, para mí, es una empresa que me ayudó cuando más lo necesitaba, una empresa de oportunidades y aprendizaje. Aquí descubrí que puedo trabajar en un área que nunca pensé antes.",
    "testimonial_iara": "Trabajar aquí es espectacular, el ambiente positivo hace que todo sea más fácil y convierte cada día en una experiencia gratificante.",
    "testimonial_elizabeth": "Siento un fuerte sentido de pertenencia y un inmenso orgullo de ser parte de un equipo tan dedicado y talentoso.",
    "testimonial_daniel": "Crunch ha demostrado ser mucho más que una empresa ordinaria; toda la camaradería y el apoyo que encontré aquí me hacen pensar en mis colegas como una gran familia.",
    "testimonial_guilherme": "Crunch es un lugar donde se promueve un ambiente armonioso y dinámico, sacándonos de la rutina. Nos da fuerza y entusiasmo para seguir dedicándonos y querer crecer más cada día.",
    "testimonial_regis": "Somos una empresa joven y diversa, con un equipo compuesto por talentos de diferentes orígenes y perspectivas, creando un rico ambiente de ideas y creatividad.",
    "testimonial_fernando": "Crunch es un lugar donde se promueve un ambiente armonioso y dinámico, sacándonos de la rutina. Nos da fuerza y entusiasmo para seguir dedicándonos y querer crecer más cada día."
}