{
    "testimonial_giovanni": "Ich betone immer wieder, dass dies das beste Unternehmen ist, für das ich je gearbeitet habe. Die Menschen hier sind großartig, und die junge, moderne Führung verbessert das Arbeitsumfeld erheblich. Für mich ist Crunch nicht nur ein Unternehmen; es ist ein Team!",
    "testimonial_rafaela": "Es ist eine ständige Lernerfahrung, mit der Freiheit, innovative Projekte umzusetzen und einem Team, das sich für deren Erfolg einsetzt.",
    "testimonial_robson": "Crunch ist ein Kraftpaket, ein Unternehmen mit allem, was nötig ist, um schnell zu wachsen und führend in seinem Segment zu werden. Es hat zweifellos die unterhaltsamste, einladendste und unbeschwerteste Atmosphäre aller Unternehmen, für die ich je gearbeitet habe. Die Menschen arbeiten eng zusammen und, am wichtigsten, genießen es wirklich, hier zu sein.",
    "testimonial_denyse": "Wir sind ein Sprungbrett für Wettanbieter in Brasilien, um bekannt zu werden und exponentiell zu wachsen.",
    "testimonial_wanessa": "Ich bemerke und schätze wirklich, wie das Unternehmen seinen Mitarbeitern zuhört. Persönlich wurde ich jedes Mal gehört, wenn ich Ideen äußern wollte oder mich unwohl fühlte, und das ist mir sehr wichtig.",
    "testimonial_gregorye": "Crunch Equation ist für mich ein Unternehmen, das mir half, als ich es am meisten brauchte, ein Unternehmen der Chancen und des Lernens. Hier habe ich entdeckt, dass ich in einem Bereich arbeiten kann, an den ich vorher nie gedacht hätte.",
    "testimonial_iara": "Hier zu arbeiten ist spektakulär, das positive Umfeld macht alles einfacher und macht jeden Tag zu einer lohnenden Erfahrung.",
    "testimonial_elizabeth": "Ich spüre ein starkes Zugehörigkeitsgefühl und bin unglaublich stolz darauf, Teil eines so engagierten und talentierten Teams zu sein.",
    "testimonial_daniel": "Crunch hat sich als viel mehr als ein gewöhnliches Unternehmen erwiesen; die Kameradschaft und Unterstützung, die ich hier gefunden habe, lassen mich meine Kollegen als eine große Familie betrachten.",
    "testimonial_guilherme": "Crunch ist ein Ort, an dem ein harmonisches und dynamisches Umfeld gefördert wird, das uns aus der Routine herausholt. Es gibt uns Kraft und Enthusiasmus, uns weiter zu engagieren und jeden Tag mehr wachsen zu wollen.",
    "testimonial_regis": "Wir sind ein junges und vielfältiges Unternehmen mit einem Team aus Talenten mit unterschiedlichen Hintergründen und Perspektiven, das ein reichhaltiges Umfeld an Ideen und Kreativität schafft.",
    "testimonial_fernando": "Crunch ist ein Ort, an dem ein harmonisches und dynamisches Umfeld gefördert wird, das uns aus der Routine herausholt. Es gibt uns Kraft und Enthusiasmus, uns weiter zu engagieren und jeden Tag mehr wachsen zu wollen."
}