{
    "testimonial_giovanni": "Je souligne toujours que c'est la meilleure entreprise pour laquelle j'ai travaillé. Les gens ici sont incroyables, et le leadership jeune et moderne améliore grandement l'environnement de travail. Pour moi, Crunch n'est pas seulement une entreprise, c'est une équipe !",
    "testimonial_rafaela": "C'est une expérience d'apprentissage constante, avec la liberté de mettre en œuvre des projets innovants et une équipe dédiée à contribuer à leur succès.",
    "testimonial_robson": "Crunch est une puissance, une entreprise avec tout ce qu'il faut pour croître rapidement et devenir un leader dans son segment. Sans aucun doute, elle a l'esprit le plus amusant, accueillant et décontracté de toutes les entreprises où j'ai travaillé. Les gens collaborent étroitement et, le meilleur de tout, ils prennent vraiment plaisir à être ici.",
    "testimonial_denyse": "Nous sommes un tremplin pour que les sites de paris au Brésil se fassent connaître et se développent de manière exponentielle.",
    "testimonial_wanessa": "J'apprécie vraiment la façon dont l'entreprise écoute ses employés. Personnellement, chaque fois que j'avais besoin d'exprimer des idées ou que je ressentais un inconfort, j'ai toujours été écoutée, et c'est très important pour moi.",
    "testimonial_gregorye": "Crunch Equation est, pour moi, une entreprise qui m'a aidé quand j'en avais le plus besoin, une entreprise d'opportunités et d'apprentissage. Ici, j'ai découvert que je pouvais travailler dans un domaine auquel je n'avais jamais pensé auparavant.",
    "testimonial_iara": "Travailler ici est spectaculaire, l'ambiance positive rend tout plus facile et fait de chaque journée une expérience gratifiante.",
    "testimonial_elizabeth": "Je ressens un fort sentiment d'appartenance et une immense fierté de faire partie d'une équipe aussi dévouée et talentueuse.",
    "testimonial_daniel": "Crunch s'est avéré être bien plus qu'une entreprise ordinaire ; toute la camaraderie et le soutien que j'ai trouvés ici me font considérer mes collègues comme une grande famille.",
    "testimonial_guilherme": "Crunch est un endroit où règne une ambiance harmonieuse et dynamique, nous sortant de la routine. Cela nous donne la force et l'enthousiasme pour continuer à nous consacrer et vouloir grandir davantage chaque jour.",
    "testimonial_regis": "Nous sommes une entreprise jeune et diverse, avec une équipe composée de talents d'horizons et de perspectives différents, créant un riche environnement d'idées et de créativité.",
    "testimonial_fernando": "Crunch est un endroit où règne une ambiance harmonieuse et dynamique, nous sortant de la routine. Cela nous donne la force et l'enthousiasme pour continuer à nous consacrer et vouloir grandir davantage chaque jour."
}