{
    "testimonial_giovanni": "I always emphasize that this is the best company I’ve ever worked for. The people here are amazing, and the young, modern leadership greatly enhances the work environment. For me, Crunch is not just a company; it's a team!",
    "testimonial_rafaela": "It's a constant learning experience, with the freedom to implement out of the box projects and a team dedicated to contributing to their success.",
    "testimonial_robson": "Crunch is a powerhouse, a company with everything needed to grow rapidly and become a leader in its segment. Without a doubt, it has the most fun, welcoming, and light-hearted spirit of any company I've ever worked for. People collaborate closely and, best of all, genuinely enjoy being here.",
    "testimonial_denyse": "We are a springboard for betting sites in Brazil to become known and grow exponentially.",
    "testimonial_wanessa": "I really notice and value how the company listens to its employees. Personally, every time I needed to voice ideas or felt any discomfort, I was always heard, and that is very important to me.",
    "testimonial_gregorye": "Crunch Equation, for me, is a company that helped me when I needed it most, a company of opportunities and learning. Here I discovered that I can work in an area I never even thought about before.",
    "testimonial_iara": "Working here is spectacular, the positive environment makes everything easier and turns each day into a gratifying experience.",
    "testimonial_elizabeth": "I feel a strong sense of belonging and immense pride in being part of such a dedicated and talented team.",
    "testimonial_daniel": "Crunch has proven to be much more than an ordinary company; all the camaraderie and support I found here make me think of my colleagues as one big family.",
    "testimonial_guilherme": "Crunch is a place where a harmonious and dynamic environment is promoted, taking us out of routine. It gives us strength and enthusiasm to keep dedicating ourselves and wanting to grow more every day.",
    "testimonial_regis": "We are a young and diverse company, with a team composed of talents from different backgrounds and perspectives, creating a rich environment of ideas and creativity.",
    "testimonial_fernando": "Crunch is a place where a harmonious and dynamic environment is promoted, taking us out of routine. It gives us strength and enthusiasm to keep dedicating ourselves and wanting to grow more every day."
}